Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# misskey_achievement_login800_description
source: Log in for a total of 800 days
af: Meld aan vir 'n totaal van 800 dae
ar: تسجيل الدخول لمدة إجمالية تبلغ 800 يوم
bg: Влезте за общо 800 дни
ca: Inicia la sessió durant un total de 800 dies
cs: Přihlaste se celkem po dobu 800 dní
da: Log ind i alt 800 dage
de: Melde dich insgesamt 800 Tage lang an
el: Συνδεθείτε για συνολικά 800 ημέρες
fi: Kirjaudu sisään yhteensä 800 päivää
fr: Connectez-vous pendant un total de 800 jours
he: התחבר למשך כולל של 800 ימים
hu: Jelentkezzen be összesen 800 napon keresztül
it: Hai totalizzato 800 accessi!
ja: 合計800日間ログインする
ko: 총 800일 동안 로그인
nb: Log inn totalt 800 dager
nl: Log in voor een totaal van 800 dagen
pl: Zaloguj się łącznie przez 800 dni
pt: Inicie sessão durante um total de 800 dias
pt_br: Faça login por um total de 800 dias
ro: Conectați-vă pentru un total de 800 de zile
ru: Заходите в систему в общей сложности 800 дней
sr: Пријавите се укупно 800 дана
sv: Logga in i totalt 800 dagar
tr: Toplam 800 gün boyunca giriş yapın
uk: Увійдіть у систему загалом протягом 800 днів
vi: Đăng nhập tổng cộng 800 ngày
zh_hans: 累计登录 800 天
zh_hant: 累計登入 800 天

# misskey_achievement_login800_title
source: Master of Notes I
af: Meester van Notas I
ar: سيد الملاحظات 1
bg: Майстор на бележките I
ca: Mestre de les notes I
cs: Mistr poznámek I
da: Notemester I
de: Meister der Notizen I
el: Κύριος των Σημειώσεων I
fi: Muistiinpanojen mestari I
fr: Maître des notes I
he: מאסטר ההערות I
hu: A jegyzetek mestere I
it: Maestro delle note I
ja: ノートの達人 I
ko: 노트의 달인 I
nb: Master i Merknader I
nl: Meester van Notities I
pl: Mistrz notatek I
pt: Mestre das Notas I
pt_br: Mestre das Notas I
ro: Maestrul Notelor I
ru: Мастер заметок I
sr: Мајстор бележака I
sv: Mästare på anteckningar I
tr: Notların Efendisi I
uk: Майстер нотаток I
vi: Bậc thầy ghi chú I
zh_hans: 笔记大师 I
zh_hant: 筆記大師 I

# misskey_achievement_login900_description
source: Log in for a total of 900 days
af: Meld aan vir 'n totaal van 900 dae
ar: تسجيل الدخول لمدة إجمالية تبلغ 900 يوم
bg: Влезте за общо 900 дни
ca: Inicia la sessió durant un total de 900 dies
cs: Přihlaste se celkem po dobu 900 dní
da: Log ind i alt 900 dage
de: Melde dich insgesamt 900 Tage lang an
el: Συνδεθείτε για συνολικά 900 ημέρες
fi: Kirjaudu sisään yhteensä 900 päivää
fr: Connectez-vous pendant un total de 900 jours
he: התחבר למשך כולל של 900 ימים
hu: Jelentkezzen be összesen 900 napon keresztül
it: Hai totalizzato 900 accessi!
ja: 合計900日間ログインする
ko: 총 900일 동안 로그인
nb: Logg inn totalt 900 dager
nl: Log in voor een totaal van 900 dagen
pl: Zaloguj się łącznie przez 900 dni
pt: Inicie sessão durante um total de 900 dias
pt_br: Faça login por um total de 900 dias
ro: Conectați-vă pentru un total de 900 de zile
ru: Заходите в систему в общей сложности 900 дней
sr: Пријавите се укупно 900 дана
sv: Logga in i totalt 900 dagar
tr: Toplam 900 gün boyunca giriş yapın
uk: Увійдіть у систему загалом протягом 900 днів
vi: Đăng nhập tổng cộng 900 ngày
zh_hans: 累计登录 900 天
zh_hant: 累計登入 900 天

# misskey_achievement_login900_title
source: Master of Notes II
af: Meester van Notas II
ar: سيد الملاحظات 2
bg: Майстор на бележките II
ca: Mestre de les notes II
cs: Mistr poznámek II
da: Notemester II
de: Meister der Notizen II
el: Κύριος των Σημειώσεων II
fi: Muistiinpanojen mestari II
fr: Maître des notes II
he: מאסטר ההערות II
hu: A jegyzetek mestere II
it: Maestro delle note II
ja: ノートの達人 II
ko: 노트의 달인 II
nb: Master i Merknader II
nl: Meester van Notities II
pl: Mistrz notatek II
pt: Mestre das Notas II
pt_br: Mestre das Notas II
ro: Maestrul Notelor II
ru: Мастер заметок II
sr: Мајстор бележака II
sv: Mästare på anteckningar II
tr: Notların Efendisi II
uk: Майстер нотаток II
vi: Bậc thầy ghi chú II
zh_hans: 笔记大师 II
zh_hant: 筆記大師 II

# misskey_achievement_login1000_description
source: Log in for a total of 1,000 days
af: Meld aan vir 'n totaal van 1,000 dae
ar: تسجيل الدخول لمدة إجمالية تبلغ 1000 يوم
bg: Влезте за общо 1000 дни
ca: Inicia la sessió durant un total de 1.000 dies
cs: Přihlaste se celkem po dobu 1000 dní
da: Log ind i alt 1.000 dage
de: Melde dich insgesamt 1.000 Tage lang an
el: Συνδεθείτε για συνολικά 1.000 ημέρες
fi: Kirjaudu sisään yhteensä 1 000 päivää
fr: Connectez-vous pendant un total de 1 000 jours
he: התחבר למשך כולל של 1,000 ימים
hu: Jelentkezzen be összesen 1000 napon keresztül
it: Hai totalizzato 1000 accessi!
ja: 合計1,000日間ログインする
ko: 총 1,000일 동안 로그인
nb: Logg inn totalt 1000 dager
nl: Log in voor een totaal van 1.000 dagen
pl: Zaloguj się łącznie przez 1000 dni
pt: Inicie sessão durante um total de 1.000 dias
pt_br: Faça login por um total de 1.000 dias
ro: Conectați-vă pentru un total de 1.000 de zile
ru: Заходите в систему в общей сложности 1000 дней
sr: Пријавите се укупно 1.000 дана
sv: Logga in i totalt 1 000 dagar
tr: Toplam 1.000 gün boyunca giriş yapın
uk: Увійдіть у систему загалом протягом 1000 днів
vi: Đăng nhập tổng cộng 1.000 ngày
zh_hans: 累计登录 1,000 天
zh_hant: 累計登入 1,000 天

# misskey_achievement_login1000_flavor
source: Thank you for using Misskey!
af: Dankie dat jy Misskey gebruik!
ar: شكرا لك على استخدام Misske!
bg: Благодарим ви, че използвате Misskey!
ca: Gràcies per fer servir Misskey!
cs: Děkujeme, že používáte Misskey!
da: Tak fordi du bruger Misskey!
de: Vielen Dank, dass du Misskey benutzt!
el: Ευχαριστούμε που χρησιμοποιείτε το Misskey!
fi: Kiitos Misskeyn käytöstä!
fr: Merci d'utiliser Misskey !
he: תודה שאתה משתמש במיסקי!
hu: Köszönjük, hogy Misskey-t használsz!
it: Grazie per aver usato Misskey!
ja: Misskeyを使ってくれてありがとう！
ko: Misskey를 이용해 주셔서 감사합니다!
nb: Takk for at du bruker Misskey!
nl: Bedankt voor het gebruiken van Misskey!
pl: Dziękujemy za korzystanie z Misskey!
pt: Obrigado por usar o Misskey!
pt_br: Obrigado por usar o Misskey!
ro: Mulțumim că folosești Misskey!
ru: Спасибо, что пользуетесь Misskey!
sr: Hvala što koristite Misskey!
sv: Tack för att du använder Misskey!
tr: Misskey kullandığınız için teşekkürler!
uk: Дякуємо, що користуєтесь Misskey!
vi: Cảm ơn bạn đã sử dụng Misskey!
zh_hans: 感谢您使用 Misskey！
zh_hant: 感謝您使用 Misskey！

# misskey_achievement_login1000_title
source: Master of Notes III
af: Meester van Notas III
ar: سيد الملاحظات 3
bg: Майстор на бележките III
ca: Mestre de les notes III
cs: Mistr poznámek III
da: Notemester III
de: Meister der Notizen III
el: Κύριος των Σημειώσεων III
fi: Muistiinpanojen mestari III
fr: Maître des notes III
he: מאסטר ההערות III
hu: A jegyzetek mestere III
it: Maestro delle note III
ja: ノートの達人 III
ko: 노트의 달인 III
nb: Master i note III
nl: Meester van Notities III
pl: Mistrz notatek III
pt: Mestre das Notas III
pt_br: Mestre das Notas III
ro: Maestrul Notelor III
ru: Мастер заметок III
sr: Мајстор бележака III
sv: Mästare på anteckningar III
tr: Notların Efendisi III
uk: Майстер нотаток III
vi: Bậc thầy ghi chú III
zh_hans: 笔记大师 III
zh_hant: 筆記大師 III

# misskey_achievement_marked_as_cat_description
source: Mark your account as a cat
af: Merk jou rekening as 'n kat
ar: تمييز حسابك كقطة
bg: Маркирайте профила си като котка
ca: Marca el teu compte com a gat
cs: Označte svůj účet jako kočku
da: Marker din konto som en kat
de: Markiere dein Konto als Katze
el: Σημειώστε τον λογαριασμό σας ως γάτα
fi: Merkitse tilisi kissaksi
fr: Marquer votre compte comme étant un chat
he: סמן את החשבון שלך כחתול
hu: Jelölje meg fiókját macskaként
it: Contrassegna il tuo account come gatto
ja: アカウントを猫に設定する
ko: 계정을 고양이로 설정
nb: Merk kontoen din som en katt
nl: Markeer je account als een kat
pl: Oznacz swoje konto jako kota
pt: Marque a sua conta como um gato
pt_br: Marque sua conta como gato
ro: Marcați contul ca fiind pisică
ru: Пометьте свою учетную запись как кошачью
sr: Означите свој налог као мачку
sv: Markera ditt konto som en katt
tr: Hesabınızı kedi olarak işaretleyin
uk: Позначте свій акаунт як котячий
vi: Đánh dấu tài khoản của bạn là mèo
zh_hans: 将您的账号标记为猫
zh_hant: 將您的帳號標記為貓

# misskey_achievement_marked_as_cat_flavor
source: I'll give you a name later.
af: Ek sal jou later 'n naam gee.
ar: سأعطيك اسماً لاحقاً.
bg: Ще ти дам име по-късно.
ca: Et donaré un nom més tard.
cs: Později ti dám jméno.
da: Jeg giver dig et navn senere.
de: Ich gebe dir später einen Namen.
el: Θα σου δώσω ένα όνομα αργότερα.
fi: Annan sinulle nimen myöhemmin.
fr: Je te donnerai un nom plus tard.
he: אתן לך שם מאוחר יותר.
hu: Később adok neked nevet.
it: Ti chiamerò...
ja: 名前は後で付けてあげる。
ko: 나중에 이름을 지어줄게.
nb: Jeg skal gi deg et navn senere.
nl: Ik geef je later een naam.
pl: Później nadam ci imię.
pt: Vou dar-te um nome mais tarde.
pt_br: Vou te dar um nome depois.
ro: Îți voi da un nume mai târziu.
ru: Я дам тебе имя позже.
sr: Даћу ти име касније.
sv: Jag ska ge dig ett namn senare.
tr: Sana sonra bir isim vereceğim.
uk: Я дам тобі ім'я пізніше.
vi: Tôi sẽ đặt tên cho bạn sau.
zh_hans: 晚点我再给你起个名字。
zh_hant: 晚點我再給你起個名字。

# misskey_achievement_marked_as_cat_title
source: I Am a Cat
af: Ek is ‘n kat
ar: أنا قطرة
bg: Аз съм котка
ca: Sóc un gat
cs: I s kočkou
da: Jeg er en kat
de: Ich bin eine Katze
el: Είμαι μια γάτα
fi: Olen kissa
fr: Je suis un chat
he: אני חתול
hu: Egy macska vagyok
it: Io sono un gatto
ja: 吾輩は猫である
ko: 나는 고양이로소이다
nb: Jeg er en katt
nl: Ik ben een kat
pl: Jestem kotem
pt: Eu Sou um Gato
pt_br: Eu Sou um Gato
ro: Sunt o pisică
ru: Я — кот
sr: Ja sam mačka
sv: Jag är en katt
tr: Ben Bir Kediyim
uk: Я — кіт
vi: Tôi là một con mèo
zh_hans: 我是猫
zh_hant: 我是貓

# misskey_achievement_my_note_favorited1_description
source: Have somebody else favorite one of your notes
af: Laat iemand anders een van jou notas as gunsteling merk
ar: اجعل شخصًا آخر يفضل إحدى ملاحظاتك
bg: Нека някой друг добави ваша бележка в любими
ca: Fes que algú altre marqui com a preferida una de les teves notes
cs: Nechte někoho jiného přidat vaši poznámku do oblíbených
da: Lad en anden gøre en af dine noter til favorit
de: Lass jemanden anderen eine deiner Notizen favorisieren
el: Κάποιος άλλος να προσθέσει μια από τις σημειώσεις σας στα αγαπημένα
fi: Anna jonkun muun lisätä yksi muistiinpanoistasi suosikkeihin
fr: Faire en sorte que quelqu'un d'autre mette l'une de vos notes en favori
he: גרום למישהו אחר להוסיף את אחת ההערות שלך למועדפים
hu: Érje el, hogy valaki más kedvelje az egyik jegyzetét
it: Fai in modo che qualcun altro aggiunga una delle tue note ai preferiti
ja: 自分のノートが誰かにお気に入り登録される
ko: 다른 사람이 내 노트를 즐겨찾기에 추가
nb: Har noen andre satt på en av notatene dine
nl: Laat iemand anders een van je notities als favoriet markeren
pl: Niech ktoś inny doda jedną z Twoich notatek do ulubionych
pt: Faça com que outra pessoa adicione uma das suas notas aos favoritos
pt_br: Faça com que outra pessoa adicione uma de suas notas aos favoritos
ro: Faceți pe altcineva să adauge una dintre notele dvs. la favorite
ru: Пусть кто-то другой добавит одну из ваших заметок в избранное
sr: Нека неко други дода неку од ваших бележака у омиљене
sv: Låt någon annan favoritmarkera en av dina anteckningar
tr: Başka birinin notlarınızdan birini favorilerine eklemesini sağlayın
uk: Зробіть так, щоб хтось інший додав одну з ваших нотаток до обраного
vi: Để người khác thêm một trong những ghi chú của bạn vào mục yêu thích
zh_hans: 让其他人收藏您的其中一条笔记
zh_hant: 讓其他人收藏您的其中一條筆記

# misskey_achievement_my_note_favorited1_title
source: Seeking Stars
af: Soek sterre
ar: البحث عن النجوم
bg: Търсене на звезди
ca: Buscant estrelles
cs: Hledání hvězd
da: Søger stjerner
de: Sterne suchen
el: Αναζήτηση Αστεριών
fi: Tähtien etsintä
fr: À la recherche des étoiles
he: מחפש כוכבים
hu: Csillagok nyomában
it: In cerca di stelle
ja: 星を求めて
ko: 별을 찾아서
nb: Søker etter stjerner
nl: Op zoek naar sterren
pl: Szukanie gwiazd
pt: Procurando estrelas
pt_br: Buscando Estrelas
ro: În căutarea stelelor
ru: В поисках звезд
sr: Тражење звезда
sv: Söker stjärnor
tr: Yıldızları Aramak
uk: У пошуках зірок
vi: Tìm kiếm những vì sao
zh_hans: 追星
zh_hant: 追星

# misskey_achievement_note_clipped1_description
source: Clip your first note
af: Knip jou eerste nota
ar: قص ملاحظتك الأولى
bg: Закачете първата си бележка
ca: Retalla la teva primera nota
cs: Připněte svou první poznámku
da: Klip din første note
de: Cluppe deine erste Notiz
el: Κλιπάρετε την πρώτη σας σημείωση
fi: Leikkaa ensimmäinen muistiinpanosi
fr: Clipper votre première note
he: גזור את ההערה הראשונה שלך
hu: Vágja ki az első jegyzetét
it: Hai raccolto la tua prima Nota in una Clip
ja: 初めてノートをクリップする
ko: 첫 노트를 클립
nb: Klipp din første notat
nl: Clip je eerste notitie
pl: Przypnij swoją pierwszą notatkę
pt: Recorte a sua primeira nota
pt_br: Clipe sua primeira nota
ro: Decupați prima notă
ru: Закрепите свою первую заметку
sr: Закачите своју прву белешку
sv: Klipp din första anteckning
tr: İlk notunuzu klipleyin
uk: Закріпіть свою першу нотатку
vi: Kẹp ghi chú đầu tiên của bạn
zh_hans: 剪藏您的第一条笔记
zh_hant: 剪藏您的第一條筆記

# misskey_achievement_note_clipped1_title
source: Must... clip...
af: Moet... knip...
ar: يجب... القص...
bg: Трябва... да закача...
ca: He de... retallar...
cs: Musím... připnout...
da: Må... klippe...
de: Muss... clippen...
el: Πρέπει... να κλιπάρω...
fi: Täytyy... leikata...
fr: Il faut... clipper...
he: חייב... לגזור...
hu: Muszáj... kivágni...
it: Devo... ritagliare...
ja: クリップ... しなきゃ...
ko: 클립... 해야 해...
nb: Må... klipp...
nl: Moet... clippen...
pl: Muszę... przypiąć...
pt: Tenho de... recortar...
pt_br: Preciso... clipar...
ro: Trebuie... să decupez...
ru: Нужно... закрепить...
sr: Морам... да закачим...
sv: Måste... klippa...
tr: Kliplenmeli...
uk: Треба... закріпити...
vi: Phải... kẹp...
zh_hans: 必须... 剪藏...
zh_hant: 必須... 剪藏...

# misskey_achievement_note_deleted_within1min_description
source: Delete a note within a minute of posting it
af: Vee 'n nota binne 'n minuut na plasing uit
ar: حذف ملاحظة خلال دقيقة واحدة من نشرها
bg: Изтрийте бележка в рамките на една минута след публикуването й
ca: Suprimeix una nota abans d'un minut de publicar-la
cs: Smažte poznámku do jedné minuty od jejího zveřejnění
da: Slet en note inden for et minut efter opslag
de: Lösche eine Notiz innerhalb einer Minute nach dem Posten
el: Διαγράψτε μια σημείωση εντός ενός λεπτού από τη δημοσίευσή της
fi: Poista muistiinpano minuutin sisällä sen julkaisemisesta
fr: Supprimer une note moins d'une minute après sa publication
he: מחק הערה תוך דקה מרגע הפרסום
hu: Töröljön egy jegyzetet a közzétételtől számított egy percen belül
it: Hai eliminato una nota entro un minuto dalla sua pubblicazione
ja: 投稿から1分以内にノートを削除する
ko: 노트 게시 후 1분 이내에 삭제
nb: Slett et notat i løpet av ett minutt etter å poste det
nl: Verwijder een notitie binnen een minuut na plaatsing
pl: Usuń notatkę w ciągu minuty od jej opublikowania
pt: Elimine uma nota no espaço de um minuto após a publicação
pt_br: Exclua uma nota em até um minuto após a postagem
ro: Ștergeți o notă în termen de un minut de la postare
ru: Удалите заметку в течение минуты после публикации
sr: Обришите белешку у року од једног минута након објављивања
sv: Ta bort en anteckning inom en minut efter att den har publicerats
tr: Bir notu paylaştıktan sonra bir dakika içinde silin
uk: Видаліть нотатку протягом хвилини після публікації
vi: Xóa ghi chú trong vòng một phút sau khi đăng
zh_hans: 在发布后一分钟内删除笔记
zh_hant: 在發佈後一分鐘內刪除筆記

# misskey_achievement_note_deleted_within1min_title
source: Nevermind
af: Laat maar
ar: لا يهم
bg: Няма значение
ca: No importa
cs: Zapomeň na to
da: Glem det
de: Vergiss es
el: Δεν πειράζει
fi: Unohda se
fr: Laisse tomber
he: לא משנה
hu: Mindegy is
it: Non importa
ja: 気にしないで
ko: 신경 쓰지 마
nb: Glem det
nl: Laat maar
pl: Nieważne
pt: Esquece
pt_br: Deixa para lá
ro: Nu contează
ru: Неважно
sr: Нема везе
sv: Glöm det
tr: Boşver
uk: Неважливо
vi: Đừng bận tâm
zh_hans: 没关系
zh_hant: 沒關係

# misskey_achievement_note_favorited1_description
source: Favorite your first note
af: Merk jou eerste nota as gunsteling
ar: تفضيل ملاحظتك الأولى
bg: Добавете първата си бележка в любими
ca: Marca la teva primera nota com a preferida
cs: Přidejte svou první poznámku do oblíbených
da: Gør din første note til favorit
de: Favorisiere deine erste Notiz
el: Προσθέστε την πρώτη σας σημείωση στα αγαπημένα
fi: Lisää ensimmäinen muistiinpanosi suosikkeihin
fr: Mettre votre première note en favori
he: הוסף את ההערה הראשונה שלך למועדפים
hu: Kedvelje az első jegyzetét
it: Aggiungi la tua prima nota ai preferiti
ja: 初めてノートをお気に入り登録する
ko: 첫 노트를 즐겨찾기에 추가
nb: Favoritt ditt første notat
nl: Markeer je eerste notitie als favoriet
pl: Dodaj swoją pierwszą notatkę do ulubionych
pt: Adicione a sua primeira nota aos favoritos
pt_br: Adicione sua primeira nota aos favoritos
ro: Adăugați prima notă la favorite
ru: Добавьте свою первую заметку в избранное
sr: Додајте своју прву белешку у омиљене
sv: Favoritmarkera din första anteckning
tr: İlk notunuzu favorilerinize ekleyin
uk: Додайте свою першу нотатку до обраного
vi: Yêu thích ghi chú đầu tiên của bạn
zh_hans: 收藏您的第一条笔记
zh_hant: 收藏您的第一條筆記

# misskey_achievement_note_favorited1_title
source: Stargazer
af: Sterrekyker
ar: مراقب النجوم
bg: Звездоброец
ca: Observador d'estrelles
cs: Hvězdář
da: Stjernekigger
de: Sterngucker
el: Αστροπαρατηρητής
fi: Tähtien tarkkailija
fr: Observateur d'étoiles
he: צופה בכוכבים
hu: Csillagvizsgáló
it: Osservatore di stelle
ja: スターゲイザー
ko: 스타게이저
nb: Stjernekikker
nl: Sterrenkijker
pl: Obserwator gwiazd
pt: Observador de estrelas
pt_br: Observador de Estrelas
ro: Observator de stele
ru: Звездочет
sr: Звездар
sv: Stjärnkikare
tr: Yıldız Gözlemcisi
uk: Звездочет
vi: Người ngắm sao
zh_hans: 观星者
zh_hant: 觀星者

# misskey_achievement_notes1_description
source: Post your first note
af: Plaas jou eerste nota
ar: نشر ملاحظتك الأولى
bg: Публикувайте първата си бележка
ca: Publica la teva primera nota
cs: Zveřejněte svou první poznámku
da: Slå din første note op
de: Poste deine erste Notiz
el: Δημοσιεύστε την πρώτη σας σημείωση
fi: Julkaise ensimmäinen muistiinpanosi
fr: Publier votre première note
he: פרסם את ההערה הראשונה שלך
hu: Közzéteheti az első jegyzetét
it: Hai pubblicato la prima Nota
ja: 初めてノートを投稿する
ko: 첫 노트를 게시
nb: Legg inn ditt første notat
nl: Plaats je eerste notitie
pl: Opublikuj swoją pierwszą notatkę
pt: Publique a sua primeira nota
pt_br: Publique sua primeira nota
ro: Postați prima notă
ru: Опубликуйте свою первую заметку
sr: Објавите своју прву белешку
sv: Publicera din första anteckning
tr: İlk notunuzu paylaşın
uk: Опублікуйте свою першу нотатку
vi: Đăng ghi chú đầu tiên của bạn
zh_hans: 发布您的第一条笔记
zh_hant: 發佈您的第一條筆記

# misskey_achievement_notes1_flavor
source: Have a good time with Misskey!
af: Geniet dit met Misskey!
ar: استمتع بوقتك مع Misskey!
bg: Приятно прекарване с Misskey!
ca: Passeu-ho bé amb Misskey!
cs: Dobře se bavte s Misskey!
da: Hav det sjovt med Misskey!
de: Viel Spaß mit Misskey!
el: Καλή διασκέδαση με το Misskey!
fi: Pidä hauskaa Misskeyn parissa!
fr: Amusez-vous bien avec Misskey !
he: תהנה עם Misskey!
hu: Érezd jól magad a Misskey-vel!
it: Divertiti con Misskey!
ja: Misskeyを楽しんでね！
ko: Misskey와 함께 즐거운 시간 보내세요!
nb: Ha en god tid med Misskey!
nl: Veel plezier met Misskey!
pl: Baw się dobrze z Misskey!
pt: Diverte-te com o Misskey!
pt_br: Divirta-se com o Misskey!
ro: Distrați-vă cu Misskey!
ru: Приятного времяпрепровождения с Misskey!
sr: Лепо се проведите уз Misskey!
sv: Ha det så kul med Misskey!
tr: Misskey ile iyi vakit geçirin!
uk: Приємно проведіть час з Misskey!
vi: Chúc bạn có thời gian vui vẻ với Misskey!
zh_hans: 在 Misskey 度过愉快的时光！
zh_hant: 在 Misskey 度過愉快的時光！

# misskey_achievement_notes1_title
source: just setting up my msky
af: net besig om my msky op te stel
ar: مجرد إعداد msky الخاص بي
bg: просто настройвам моя msky
ca: només configurant el meu msky
cs: jen nastavuji svůj msky
da: sætter bare min msky op
de: richte gerade mein msky ein
el: απλά ρυθμίζω το msky μου
fi: asentelen vain mskyäni
fr: juste en train de configurer mon msky
he: פשוט מגדיר את ה-msky שלי
hu: csak beállítom a msky-t
it: sto solo configurando il mio msky
ja: mskyをセットアップ中
ko: 방금 msky를 설정했습니다
nb: Nettopp msky min
nl: gewoon mijn msky instellen
pl: właśnie konfiguruję moje msky
pt: apenas a configurar o meu msky
pt_br: apenas configurando meu msky
ro: doar îmi configurez msky-ul
ru: просто настраиваю свой msky
sr: само подешавам свој msky
sv: ställer bara in min msky
tr: sadece msky'ımı kuruyorum
uk: просто налаштовую свій msky
vi: chỉ đang thiết lập msky của tôi
zh_hans: 正在设置我的 msky
zh_hant: 正在設置我的 msky

# misskey_achievement_notes10_description
source: Post 10 notes
af: Plaas 10 notas
ar: نشر 10 ملاحظات
bg: Публикувайте 10 публикации
ca: Publica 10 notes
cs: Odeslat 10 poznámek
da: Slå 10 noter op
de: Poste 10 Notes
el: Δημοσιεύστε 10 σημειώσεις
fi: Lähetä 10 muistiinpanoa
fr: Postez 10 notes
he: פרסם 10 הערות
hu: Küldj el 10 jegyzetet
it: Invia 10 note
ja: 10ノート投稿する
ko: 노트 10개 게시
nb: Post 10 notater
nl: Plaats 10 aantekeningen
pl: Opublikuj 10 notatek
pt: Publique 10 notas
pt_br: Poste 10 notas
ro: Postează 10 note
ru: Опубликуйте 10 заметок
sr: Objavite 10 beleški
sv: Publicera 10 anteckningar
tr: 10 not gönderin
uk: Опублікуйте 10 заміток
vi: Đăng 10 ghi chú
zh_hans: 发布 10 条笔记
zh_hant: 發布 10 條筆記

# misskey_achievement_notes10_title
source: Some notes
af: Sommige notas
ar: بعض الملاحظات
bg: Няколко бележки
ca: Algunes notes
cs: Několik poznámek
da: Nogle noter
de: Einige Notizen
el: Μερικές σημειώσεις
fi: Joitakin muistiinpanoja
fr: Quelques notes
he: כמה הערות
hu: Néhány jegyzet
it: Alcune Note
ja: いくつかのノート
ko: 몇 개의 노트
nb: Noen notater
nl: Enkele notities
pl: Kilka notatek
pt: Algumas notas
pt_br: Algumas notas
ro: Câteva note
ru: Несколько заметок
sr: Неке белешке
sv: Några anteckningar
tr: Bazı notlar
uk: Деякі нотатки
vi: Một số ghi chú
zh_hans: 一些笔记
zh_hant: 一些筆記

# misskey_achievement_notes100_description
source: Post 100 notes
af: Plaas 100 notas
ar: نشر 100 ملاحظة
bg: Публикувайте 100 публикации
ca: Publica 100 notes
cs: Odeslat 100 poznámek
da: Slå 100 noter op
de: Poste 100 Notes
el: Δημοσιεύστε 100 σημειώσεις
fi: Lähetä 100 muistiinpanoa
fr: Postez 100 notes
he: פרסם 100 הערות
hu: Küldj el 100 jegyzetet
it: Invia 100 note
ja: 100ノート投稿する
ko: 노트 100개 게시
nb: Post 100 notater
nl: Plaats 100 aantekeningen
pl: Opublikuj 100 notatek
pt: Publique 100 notas
pt_br: Poste 100 notas
ro: Postează 100 de note
ru: Опубликуйте 100 заметок
sr: Objavite 100 beleški
sv: Publicera 100 anteckningar
tr: 100 not gönderin
uk: Опублікуйте 100 заміток
vi: Đăng 100 ghi chú
zh_hans: 发布 100 条笔记
zh_hant: 發布 100 條筆記

# misskey_achievement_notes100_title
source: A lot of notes
af: Baie notas
ar: الكثير من الملاحظات
bg: Много публикации
ca: Moltes notes
cs: Mnoho poznámek
da: En masse noter
de: Viele Notes
el: Πολλές σημειώσεις
fi: Paljon muistiinpanoja
fr: Beaucoup de notes
he: הרבה הערות
hu: Sok jegyzet
it: Molte note
ja: たくさんのノート
ko: 많은 노트
nb: Mange notater
nl: Veel aantekeningen
pl: Dużo notatek
pt: Muitas notas
pt_br: Muitas notas
ro: Multe note
ru: Много заметок
sr: Mnogo beleški
sv: Många anteckningar
tr: Bir sürü not
uk: Багато заміток
vi: Rất nhiều ghi chú
zh_hans: 大量笔记
zh_hant: 大量筆記

# misskey_achievement_notes500_description
source: Post 500 notes
af: Plaas 500 notas
ar: نشر 500 ملاحظة
bg: Публикувайте 500 публикации
ca: Publica 500 notes
cs: Odeslat 500 poznámek
da: Slå 500 noter op
de: Poste 500 Notes
el: Δημοσιεύστε 500 σημειώσεις
fi: Lähetä 500 muistiinpanoa
fr: Postez 500 notes
he: פרסם 500 הערות
hu: Küldj el 500 jegyzetet
it: Invia 500 note
ja: 500ノート投稿する
ko: 노트 500개 게시
nb: Post 500 notater
nl: Plaats 500 aantekeningen
pl: Opublikuj 500 notatek
pt: Publique 500 notas
pt_br: Poste 500 notas
ro: Postează 500 de note
ru: Опубликуйте 500 заметок
sr: Objavite 500 beleški
sv: Publicera 500 anteckningar
tr: 500 not gönderin
uk: Опублікуйте 500 заміток
vi: Đăng 500 ghi chú
zh_hans: 发布 500 条笔记
zh_hant: 發布 500 條筆記
